{
    "gum_main": {
        "case-image-src": "resources/cases/GUM_MAIN/GUM_MAIN.jpeg",
        "b_size": 25,
        "poster_name_header": "Рекламный плакат ГУМ",
        "button-info": {
            "hidden": false,
            "coords":"0, 0",
            "data": [
                {
                    "type": "text",
                    "order": 0,
                    "content": "Эскиз рекламного плаката"
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "«Приезжий с дач, из городов и сёл, нечего в поисках трепать подошвы — сразу в ГУМе найдешь все аккуратно, быстро и дешево!»"
                },
                {
                    "type": "text",
                    "order": 2,
                    "content": "Художник — Александр Родченко"
                },
                {
                    "type": "text",
                    "order": 3,
                    "content": "Автор текста — Владимир Маяковский."
                },
                {
                    "type": "text",
                    "order": 4,
                    "content": "1923 г."
                }
            ]
        },
        "button-1": {
            "hidden": false,
            "coords": "270, 25",
            "data": [
                {
                    "type": "img",
                    "order": 0,
                    "content": "GUM_MAIN/AR_GUM_1_zapiska.jpeg"
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Записка Владимира Маяковского\nАлександру Родченко"
                }
            ]
        },
        "button-2": {
            "hidden": false,
            "coords": "135, 490",
            "data": [
                {
                    "type": "img",
                    "order": 0,
                    "content": "GUM_MAIN/AR_GUM_2_logo.jpeg"
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "1923 г."
                }
            ]
        },
        "button-3": {
            "hidden": false,
            "coords": "45, 620",
            "data": [
                {
                    "type": "img",
                    "order": 0,
                    "content": "GUM_MAIN/reklamkonstruktor.jpeg"
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "1923 г – Реклам-конструктор Маяковский и Родченко"
                },
                {
                    "type": "text",
                    "order": 2,
                    "content": "Обычный день одного из первых рекламных агентств -  «Реклам-конструктор Маяковский и Родченко» проходил так. Утром В.Маяковский брал портфель и шел обходить государственные учреждения, где он исполнял популярный номер: «Здравствуйте, я Маяковский, и я увеличиваю продажи». Затем поэт возвращался домой с портфелем, набитым всякой информацией о клиентах, которую можно было использовать для рекламы. Начинался процесс творчества. Вечером к поэту заходил А.Родченко, и Маяковский передавал тому готовые тексты, а иногда – и варианты рисунков к ним. По воспоминаниям Родченко, он такие рисунки чаще всего игнорировал и рисовал свои идеи. «Реклам-конструктор» проработал всего два года, но Маяковский и Родченко и за этот короткий промежуток времени придумали новое направление в реkламе. Их стиль был отличным от других и всегда легко узнавался. Лозунги-слоганы, рубленый шрифт, контрастные цвета – все это выделяло работы в общей массе. Для ГУМа В.Маяковский написал 12 слоганов, а А.Родченко превратил их в плакаты."
                }
            ]
        },
        "button-4": {
            "hidden": false,
            "coords": "210, 340",
            "data": [
                {
                    "type": "carousel",
                    "order": 0,
                    "content": ["GUM_MAIN/ГУМ1.jpeg", "GUM_MAIN/ГУМ2.jpeg", "GUM_MAIN/ГУМ3.jpeg"]
                },
                {
                    "type": "text",
                    "order": 0,
                    "content": "Плакаты, созданные В.Маяковским и А.Родченко."
                }
            ]
        },
        "button-5": {
            "hidden": true,
            "coords": "1000, 1000",
            "data": []
        }
    },
    "cookies": {
        "case-image-src": "resources/cases/Cookies/Cookies.jpg",
        "b_size": 50,
        "poster_name_header": "Плакат «Французские печенья к чаю С.СIУ и К°. Печенье в коробках»",
        "button-info": {
            "hidden": false,
            "coords":"0, 0",
            "data": [
                {
                    "type": "text",
                    "order": 0,
                    "content": "Плакат «Французские печенья к чаю С.СIУ и К°. Печенье в коробках», хромолитография; 79,5 х 50,5 см, Москва: Типолитография Товарищества И. Н. Кушнерев и К°, 1895 г."
                }
            ]
        },
        "button-1": {
            "hidden": false,
            "coords": "130, 75",
            "data": [
                {
                    "type": "img",
                    "order": 0,
                    "content": "Cookies/Portrety_Adol'fa_i_Ezheni_Siu.jpg"
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Портреты Адольфа и Эжени Сиу, основателей\nТоргового Дома С. Сиу и Ко. \nАвтор и год неизвестны\n\nКондитерская фабрика семейства Сиу, французских подданных, приехавших в Россию в надежде нажить капитал, из небольшого подвальчика на Тверской выросла в одно из крупнейших кондитерских предприятий в России. Производство и небольшой магазин были открыты в 1855 году. Компания получила название «С. Сиу и Ко». В 1853 году семья прибыла в Москву. А 24 ноября 1855 года, в день святой Екатерины по старому стилю, в доме Варгина на Тверской супруги открыли маленький кондитерский магазин. Поскольку Адольф был связан «парфюмерным» контрактом и не имел права на собственное дело, хозяйкой магазина стала мадам Сиу. И все же очень скоро магазинчик Сиу стал популярным среди москвичей. Богатые московские купцы считали за честь купить недешевые французские конфеты (так тогда говорили) ручной работы. Так началась история крупнейшей в России кондитерско-бисквитной фабрики. Тогда Адольф Сиу и предположить не мог, что через двадцать–тридцать лет его фабрика будет выпускать сотни, тысячи пудов продукции. Конфеты, печенье, мармелад, пастила, бисквиты доходили не только до Дальнего Востока, но через Нижегородскую ярмарку, где у компании был свой роскошный павильон, и до Парижа, Персии, Китая!"
                }
            ]
        },
        "button-2": {
            "hidden": false,
            "coords": "500, 220",
            "data": [
                {
                    "type": "img",
                    "order": 0,
                    "content": "Cookies/Optovy_preys-kurant_yanvar_1900_g_Konditerskoe_otdelenie_parovoy_fabriki_konditerskikh_tovarov_shokolada_drazhe_i_novykh_fra_03.jpg"
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Гравюра фабрики Торгового дома «А. Сiу и К°»\n1897–1898 гг."
                },
                {
                    "type": "text",
                    "order": 2,
                    "content": "В лучшие времена здесь выпускалось до двух тысяч наименований продукции, фабрика насчитывала 20 цехов (тогда их называли отделениями)! Причем большая часть выпускаемой продукции была для России новинкой: ни пастилы, ни мармелада тогда еще не пробовали."
                },
                {
                    "type": "text",
                    "order": 3,
                    "content": "Молодые наследники решили построить фабрику, равной которой в России не было. Братья долго выбирали место и, наконец, остановились на нескольких гектарах земли рядом с Петровским парком (сейчас район Белорусского вокзала). Для строительства фабрики был нанят лучший на тот момент архитектор, Оскар Дидио. Построенное за короткий срок строгое здание из красного кирпича, частично оштукатуренное, с роскошной парадной лестницей, фонтаном у входа и ажурной кованой решеткой сразу стало московской достопримечательностью. Однако братья Сиу на этом не остановились. Они полностью электрифицировали фабрику. В промышленном масштабе в России это было сделано впервые. Электричество для фабрики вырабатывали динамо-машины, установленные непосредственно в цехах. К концу XIX века фабрика добилась невероятных успехов. Из подвального помещения с двумя рабочими предприятие превратилось в самое передовое и успешное кондитерское производство."
                }
            ]
        },
        "button-3": {
            "hidden": false,
            "coords": "320, 650",
            "data": [
                {
                    "type": "carousel",
                    "order": 0,
                    "content": [
                        "Cookies/Optovy_preys-kurant_yanvar_1900_g_Konditerskoe_otdelenie_parovoy_fabriki_konditerskikh_tovarov_shokolada_drazhe_i_novykh_fra_01.jpg", 
                        "Cookies/Optovy_preys-kurant_yanvar_1900_g_Konditerskoe_otdelenie_parovoy_fabriki_konditerskikh_tovarov_shokolada_drazhe_i_novykh_fra_03.jpg", 
                        "Cookies/Optovy_preys-kurant_yanvar_1900_g_Konditerskoe_otdelenie_parovoy_fabriki_konditerskikh_tovarov_shokolada_drazhe_i_novykh_fra_25.jpg"
                    ]
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Оптовый прейскурант. Кондитерское отделение паровой фабрики кондитерских товаров, шоколада, драже и новых французских печений, 1900 г."
                }
            ]
        },
        "button-4": {
            "hidden": false,
            "coords": "380, 50",
            "data": [
                {
                    "type":"text",
                    "order": 0,
                    "content": "Знаменитое печенье юбилейное современного и советского образца от фабрики «Большевик»"
                },
                {
                    "type": "carousel",
                    "order": 1,
                    "content": [
                        "Cookies/Prejskurant_yubilejnyj.jpg", 
                        "Cookies/Prejskurant_yubilejnyj copy.jpg", 
                        "Cookies/yubilejnoe_sovetskogo_obraztsa.png",
                        "Cookies/yubilejnoe_novoe.png"
                    ]
                },
                {
                    "type": "text",
                    "order": 2,
                    "content": "Впервые печенье появилось еще в 1913 году. В честь празднования трехсотлетия дома Романовых «С. Сиу и Ко» выпустило печенье «Юбилейное», после чего компания получила звание «Поставщик Двора Его Императорского Величества»"
                }
            ]
        },
        "button-5": {
            "hidden": true,
            "coords": "1000, 1000",
            "data": []
        }
    },
    "caviar": {
        "case-image-src": "resources/cases/Caviar/ikra.jpg",
        "b_size": 50,
        "poster_name_header": "Фотография «Русская икра»",
        "button-info": {
            "hidden": false,
            "coords":"0, 0",
            "data": [
                {
                    "type": "text",
                    "order": 0,
                    "content": "Фотография «Русская икра», Л. А. Бородулин, 1960-е"
                }
            ]
        },
        "button-1": {
            "hidden": false,
            "coords": "420, 130",
            "data": [
                {
                    "type": "img",
                    "order": 0,
                    "content": "Caviar/Ikra2.jpg"
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Предположительно, на данной фотографии изображена Антонина Евстигнеева - работница Астраханского рыбоконсервного завода. В 60-х и даже 50-х уже появились фотомодели-амбассадоры товаров и производителей. Например, улыбчивая брюнетка стала лицом чёрной икры на рекламных фотографиях Льва Бородулина. Она носит рабочую форму, включающую халат и головной убор. В ее руках она держит металлическую банку, наполненную икрой. На фотографии присутствует изобилие продукции, которое так нужно было показать. Нужно заметить, что технические требования к исполнению этих фотоснимков были весьма жесткие, ведь рекламируемый продукт предназначался западному потребителю. Как известно, СССР всегда пытался доказать Западу свою мощь и самодостаточность. Также описанная картина передает образ советской работницы на предприятии, отражая трудовую энергию и значимость женщин в сфере производства в СССР. Сама фотография сделана на черном фоне, дабы не отвлекать взгляд смотрящего на внешние предметы."
                }
            ]
        },
        "button-2": {
            "hidden": false,
            "coords": "150, 200",
            "data": [
                {
                    "type": "carousel",
                    "order": 0,
                    "content": ["Caviar/Sport.jpg", "Caviar/Lev.jpg"]
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Лев Бородулин, художник по образованию и убежденный формалист, последователь основателей советского модернизма Александра Родченко и Бориса Игнатовича, выбрал единственную область, в которой художник мог быть относительно свободен от идеологических установок – спорт. В то время фотография должна была в первую очередь выполнять агитационные функции. Однако он не хотел быть частью пропагандистского аппарата, его интересовало искусство. Помимо спорта Лев Бородулин известен своим интересом к изображению повседневной жизни советских людей. Однако подобного типа работа, как этот пример искусства рекламной фотографии, является немногим, если не единственным в коллекции Льва Бородулина."
                }
            ]
        },
        "button-3": {
            "hidden": false,
            "coords": "400, 400",
            "data": [
                {
                    "type": "img",
                    "order": 0,
                    "content": "Caviar/Ikra3.jpg"
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Черная икра по праву считается одним из самых дорогих и изысканных деликатесов. Издавна во всем мире ее считают блюдом именно русской традиционной кухни. Однако большинство населения России, как и всего бывшего СССР, почти не помнит ее вкуса. Когда-то единственным «черным золотом» нашей страны была не нефть, а «яйца осетровых рыб» — именно так в ихтиологии, науке о рыбах, именуется черная икра."
                }
            ]
        },
        "button-4": {
            "hidden": false,
            "coords": "1000, 1000",
            "data": []
        },
        "button-5": {
            "hidden": true,
            "coords": "1000, 1000",
            "data": []
        }
    },
    "chel": {
        "case-image-src": "resources/cases/Chel/Cheluyskin.jpg",
        "b_size": 150,
        "poster_name_header": "Челюскинцам и спасшим их героическим летчикам пламенный пролетарский привет!",
        "button-info": {
            "hidden": false,
            "coords":"0, 0",
            "data": [
                {
                    "type": "text",
                    "order": 0,
                    "content": "Челюскинцам и спасшим их героическим летчикам пламенный пролетарский привет! (Соколов-Скаля П.), 1934 г."
                }
            ]
        },
        "button-1": {
            "hidden": false,
            "coords": "1500, 1000",
            "data": [
                {
                    "type": "text",
                    "order": 0,
                    "content": "Плакат представляет собой коллаж, скомпилированный из нескольких эпизодов катастрофической и одновременно триумфальной экспедиции капитана Отто Шмидта на пароходе Челюскин в 1933-1934 годах  Кажется, будто мы наблюдаем сюжет выдуманной приключенческой истории, а, между тем, она вполне реальна."
                }
            ]
        },
        "button-2": {
            "hidden": false,
            "coords": "2780, 1900",
            "data": [
                {
                    "type": "img",
                    "order": 0,
                    "content": "Chel/Sokolov_Skalya.jpg"
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Павел Петрович Соколов-Скаля (1899–1961) – русский художник, мастер исторической и батальной живописи, создатель произведений соцреализма, учился в студии И. И. Машкова и был председателем объединения «Бытие». Соколов-Скаля также был членом АХРРа и РАПХа. Он возглавлял Центральную московскую мастерскую военно-политического плаката «Окна ТАСС» и создал более 300 плакатов, рассказывающих о героизме советских воинов и призывающих к защите Отечества. По силе своего эмоционального воздействия их плакаты сравнивали с такими героическими и фундаментальными произведениями, как «Ленинградская симфония» Д. Д. Шостаковича и «Священная война» А. В. Александрова."
                },
                {
                    "type": "text",
                    "order": 2,
                    "content": "Работы Соколова-Скаля включали историко-революционные и патриотические сюжеты, а также книжный график и театральное искусство. В целом ряде полотен запечатлел сталинскую концепцию Великой Отечественной войны. Он также является одним из основоположников «стиля триумф», который стал ведущим со второй половины 40-х годов. В этот период искусство стало зависимым от государственной политики. Соцреализм стал единственным жанром для советских художников, в котором многозначность, драматизм и психологизм были исключены из искусства. Оптимистическая интонация и утверждающий пафос являются неотъемлемыми чертами соцреализма."
                },
                {
                    "type": "text",
                    "order": 3,
                    "content": "Соколов-Скаля был народным художником РСФСР, действительным членом и профессором Академии Художеств СССР и дважды лауреатом Сталинской премии. Его работы хранятся в различных музеях в России и за рубежом."
                }
            ]
        },
        "button-3": {
            "hidden": false,
            "coords": "300, 1300",
            "data": [
                {
                    "type": "text",
                    "order": 0,
                    "content": "Арктическая экспедиция Отто Шмидта на «Челюскине»"
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "В 1933 году пароход Челюскин отправился из Мурманска во Владивосток с целью пройти Северный морской путь за одну навигацию без дополнительной ледовой защиты. Рейс осуществлялся в рамках программы освоения Арктики и имел практическое значение, в том числе политическое и идеологическое. Экспедицию возглавлял ученый Отто Шмидт, а на борту находилось 112 человек."
                },
                {
                    "type": "img",
                    "order": 2,
                    "content": "Chel/Shmidt.jpg"
                },
                {
                    "type": "text",
                    "order": 3,
                    "content": "Несчастный случай произошел в Карском море, где корабль получил пробоину, но решено было продолжить путь. Челюскин почти полностью преодолел намеченный маршрут, но был отброшен назад в Чукотское море движением льда. Пароход застрял во льду и дрейфовал вместе с ним в течение 5 месяцев. К концу ноября стало понятно, что спасение невозможно, и началась эвакуация. В феврале 1934 года Челюскин был раздавлен льдами и потонул. Большинство людей успели эвакуироваться на льдину, где был разбит палаточный лагерь."
                },
                {
                    "type": "img",
                    "order": 4,
                    "content": "Chel/Lager_.jpg"
                },
                {
                    "type": "text",
                    "order": 5,
                    "content": "Через некоторое время летчик Анатолий Ляпидевский сумел спасти оставшихся на самолете АНТ-4. Надо отметить, что спасательная операция проходила в условиях полярной ночи, что затрудняло поиск людей. Постепенно эвакуировали всех пассажиров и членов команды. Всего операция по спасению людей завершилась 13 апреля 1934 года."
                },
                {
                    "type": "img",
                    "order": 6,
                    "content": "Chel/Piloty.jpeg"
                },
                {
                    "type": "text",
                    "order": 7,
                    "content": "Лётчики, участвующие в спасении челюскинцев со льдины, — Анатолий Ляпидевский, Василий Молоков, Николай Каманин, Маврикий Слепнёв, Михаил Водопьянов, Иван Доронин, Сигизмунд Леваневский — стали первыми Героями Советского Союза."
                }
            ]
        },
        "button-4": {
            "hidden": false,
            "coords": "2200, 350",
            "data": [
                {
                    "type":"img",
                    "order": 0,
                    "content": "Chel/V_Moskve.jpg"
                },
                {
                    "type":"text",
                    "order": 1,
                    "content": "Советское общество восторгалось мужеством челюскинцев и летчиков, а на Западе недоумевали, как в СССР умудрились катастрофу превратить в триумф героизма."
                },
                {
                    "type":"text",
                    "order": 2,
                    "content": "Все время пока шла спасательная операция работала западная пропаганда. Западные СМИ критиковали спасательную операцию, утверждая, что меры были проведены поспешно и без плана. Они сомневались в возможности спасения челюскинцев и высказывали опасения о рисках, связанных с посадками самолетов на лед и тяжелых погодных условиях."
                },
                {
                    "type":"text",
                    "order": 3,
                    "content": "События не подействовали на людей угнетающе, как этого можно было ожидать, а, напротив вдохновили советское общество и закрепили идею о величии страны, которая не оставляет своих людей даже в такой ситуации. СССР показал всему миру, что при необходимости он может позволить себе крупные траты, и испытал возможности самолетов в высоких широтах."
                }
            ]
        },
        "button-5": {
            "hidden": true,
            "coords": "10000, 10000",
            "data": []
        }
    },
    "niva": {
        "case-image-src": "resources/cases/Niva/Niva.jpg",
        "b_size": 100,
        "poster_name_header": "Плакат Нива",
        "button-info": {
            "hidden": false,
            "coords":"0, 0",
            "data": [
                {
                    "type": "text",
                    "order": 0,
                    "content": "«Нива» на 1908 год дает полные собрания сочинений Глеба Успенского, Г. Гауптмана и дневники и письма гр. А. К. Толстого... : [плакат] / Худож. Е. Самокиш-Судковская (1863–1924), 1807 г., 111,5 х 85 см."
                }
            ]
        },
        "button-1": {
            "hidden": false,
            "coords": "950, 1950",
            "data": [
                {
                    "type": "text",
                    "order": 0,
                    "content": "Елена Павловна Самокиш-Судковская (урождённая Бенард), русская художница, ярко представляющая себя в масляной живописи и графике. Родившись в семье военного в Петербурге, она изучала живопись в Павловском институте благородных девиц и Гельсингфорсской рисовальной школе."
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Жизнь Елены Петровны была связана с искусством и путешествиями. Она была за мужем два раза за двумя художниками. После смерти первого мужа, Руфина Гавриловича Судковского, художница совершенствовала своё мастерство в частной академии живописи Жюлиана Бастьен-Лепажа в Париже. По возвращению в Россию в 1889 году Судковская вновь выходит замуж за художника-баталиста Николая Семеновича Самокиша, сохранив за собой и фамилию первого мужа. Вместе с супругами она работала над проектами, такими как иллюстрированное издание «Мертвых душ» Гоголя и роспись Витебского вокзала."
                },
                {
                    "type": "text",
                    "order": 2,
                    "content": "После революции она жила в Выборге и эмигрировала во Францию, где скончалась в Париже в 1924 году. Елена Павловна Самокиш-Судковская оставила свой след в искусстве своими индивидуальными яркими иллюстрациями и вкладом в художественное сообщество."
                }
            ]
        },
        "button-2": {
            "hidden": false,
            "coords": "1070, 400",
            "data": [
                {
                    "type": "img",
                    "order": 0,
                    "content": "Niva/otkrytka.jpg"
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "В своих графических работах Елена Самокиш-Судковская использовала новомодные тенденции стиля «Арт Нуво» (Модерн), приобретённые в Европе. Это сразу оценили знатоки, и её работы стали широко издаваться на почтовых открытках, пригласительных билетах, театральных афишах и программах. Хорошо знала художницу и читающая публика Петербурга: её рисунки украшали многие романы и детскую литературу тех лет."
                },
                {
                    "type": "text",
                    "order": 2,
                    "content": "Елена Петровна стала известна своими портретами последней семьи Романовых и работами в жанре книжной иллюстрации. Она активно участвовала в художественном сообществе, включая Первый дамский художественный кружок, который поддерживал художников и их семьи."
                }
            ]
        },
        "button-3": {
            "hidden": false,
            "coords": "300, 950",
            "data": [
                {
                    "type": "text",
                    "order": 0,
                    "content": "Елена Петровна Самокиш-Судковская много рисовала для журнала «Нива». Она создавала изумительные по красоте иллюстрации, в которых явно читались нотки модерна: она часто использовала разнообразные орнаментальные бордюры и виньетки, заставки и концовки, причудливые и всегда роскошные гирлянды. Критики-современники порой упрекали её в излишней красивости, но читателям её рисунки нравились и неизменно вызывали восхищение. И на данном плакате изображённая женщина будто только что сошла со страниц популярного романа. Мы видим, как она непосредственно сеет доброе и вечное в «Ниву» – эти зелёные книжечки издания."
                }
            ]
        },
        "button-4": {
            "hidden": false,
            "coords": "1300, 700",
            "data": [
                {
                    "type": "carousel",
                    "order": 0,
                    "content": [
                        "Niva/na_vody.jpg", 
                        "Niva/Ekapada.jpg", 
                        "Niva/Lubov.jpg"
                    ]
                },
                {
                    "type":"text",
                    "order": 1,
                    "content": "Предположительно в 1906 году художница создала цикл юмористических рекламных комиксов «Поездка на Воды». Сюжет его довольно прост: на Кавказские Минеральные Воды приезжают больные – генерал в белом летнем мундире и молодой человек в клетчатом плаще, а также дама бальзаковского возраста и молодая девушка. Между ними завязываются романтические отношения."
                },
                {
                    "type": "text",
                    "order": 2,
                    "content": "10 прелестных, лиричных, необычных и очень красивых изображений различных уголков Кавказских Минеральных Вод были очень популярны, разошлись тысячами и принесли автору известность и хорошие гонорары."
                }
            ]
        },
        "button-5": {
            "hidden": true,
            "coords": "10000, 10000",
            "data": []
        }
    },
    "pyan": {
        "case-image-src": "resources/cases/Pyan/pyanstvo.jpg",
        "b_size": 100,
        "poster_name_header": "Челюскинцам и спасшим их героическим летчикам пламенный пролетарский привет!",
        "button-info": {
            "hidden": false,
            "coords":"10000, 10000",
            "data": [
                {
                    "type": "text",
                    "order": 0,
                    "content": "«Пьянство есть корень всякого зла [изоматериал]: Всем давно известно, мать пороков — лень..»: [лубок]. Москва. Издание М. Т. Соловьева. 1884. Хромолитография"
                }
            ]
        },
        "button-1": {
            "hidden": false,
            "coords": "400, 500",
            "data": [
                {
                    "type": "text",
                    "order": 0,
                    "content": "В 1858–1860 годах Россию охватил антиалкогольный бунт (а именно, 32 губернии, более 2000 селений и деревень) поднялись против спаивания нации. Люди крушили питейные заведения, пивоваренные и винные заводы, отказывались от дармовой водки. Люди требовали закрыть кабаки и не соблазнять их."
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Об этой войне умалчивают учебники, хотя то была самая настоящая война, с орудийными залпами, погибшими и пленными, с победителями и побежденными, с судилищем над поверженными и празднованием одержавшими победу и получившими контрибуцию — возмещение убытков, связанных с войной."
                }
            ]
        },
        "button-2": {
            "hidden": false,
            "coords": "970, 700",
            "data": [
                {
                    "type": "text",
                    "order": 0,
                    "content": "В те годы в нашей стране существовала практика: каждый мужчина приписывался к определенному кабаку, а если он не выпивал своей «нормы», и сумма от продажи спиртного оказывалась недостаточной, то недобранные деньги кабатчики взимали со дворов местности, подвластной кабаку. Тех же, кто не желал или не мог платить, секли кнутом, в назидание другим."
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Виноторговцы, войдя во вкус, поднимали цены: к 1858 году ведро сивухи вместо трех рублей стали продавать по десять. В конце концов крестьянам надоело платить, и они, не сговариваясь, стали бойкотировать торговцев вином."
                }
            ]
        },
        "button-3": {
            "hidden": false,
            "coords": "950, 970",
            "data": [
                {
                    "type": "carousel",
                    "order": 0,
                    "content": [
                        "Pyan/trezvost.jpg", 
                        "Pyan/pyanstvo_2.jpg", 
                        "Pyan/chmel-vino.jpg",
                        "Pyan/vodka.jpg"
                    ]
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Для увеличения государственных доходов и борьбы с народным пьянством начиная с января 1895 года во всех регионах России на протяжении 10 лет вводилась государственная винная монополия.\nВ этот период находим множество социальных «антиалкогольных» плакатов, выполненных в технике хромолитографии, в лубочных традициях. Лубок рубежа 19-20 вв. заимствовал многие приемы композиционных построений из профессионального, «высокого» искусства; он ушел от условности и трогательной наивности ранних народных картинок. Лубки становились более единообразными. Однако наряду с утратами в поздних лубочных картинках есть и достоинства: многоцветие, гармония колорита, умение работать со шрифтами, выверенность текстов. На примере поздних лубков заметно стремление художников заполнить все пространство листа изображениями сюжетных сценок."
                }
            ]
        },
        "button-4": {
            "hidden": false,
            "coords": "300, 900",
            "data": [
                {
                    "type":"text",
                    "order": 0,
                    "content": "В виде картинок-сцен (как в комиксах!) показаны последствия пьянства:"
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "\n•разврат и мотовство капитала,\n•ссора приятелей из-за вина,\n•раздор в семье,\n•нищета и горе целой семьи,\n•воровство из-за вина,\n•убийство с целью ограбления,\n•прибегание к закладам на кутеж и попойки,\n•самоубийство,\n•последний исход от вина,\n•cмерть от неумеренного потребления вина."
                }
            ]
        },
        "button-5": {
            "hidden": true,
            "coords": "230, 2250",
            "data": [
                {
                    "type":"text",
                    "order": 0,
                    "content": "Всем давно известно,\nМать пороков — лень!\nНо не то мы видим\nВсюду каждый день.\n\nНет не лень, неправда!\nЗнает целый свет:\nПьянство есть начало\nКорень всяких бед.\n\nНет теперь неволи,\nНет у нас рабов\nНо чрез водку боле\nСтало бедняков.\n\nПусть и не приветен\nВид родимых нив.\nСельский пахарь беден,\nТощ и еле жив.\n\nГаснет во счастье вера,\nГибнет сам народ\nПьянствуя без меры,\nВыход не найдёт.\n\nТощая скотина\nБродит чуть жива,\nВся в лугах, долинах\nПропита трава.\n\nВсех томит кручина\nВсех тоска гнетёт\nА всему причина -\nПьянствует народ.\n\nРожь молоть поедет\nБедный мужичёк\nВзяв мешок на плечи,\nСтащит в кабачок!\n\nДве змеиных пасти\nСпирт из них течёт\nТо отец напастей —\nводочный завод.\n\nЧасто весь пропившись,\nДобрый молодец,\nГлядь в остроге место\nСыщет молодец.\n\nИ растут как гады\nКулаки-жиды.\nЗагребают в руки\nКрестьянские труды."
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Дозволено духовной цензурой\nМосква 25 июля 1884 г.\n(от.ред. - через 23 года после отмены обязательного труда)"
                },
                {
                    "type": "text",
                    "order": 2,
                    "content": "Дозволено цензурою Москва 31 августа 1902 г.\nХромо-Литография И.А.Морозова в Москве"
                }
            ]
        }
    },
    "serov": {
        "case-image-src": "resources/cases/Serov/Serov.png",
        "b_size": 25,
        "poster_name_header": "Челюскинцам и спасшим их героическим летчикам пламенный пролетарский привет!",
        "button-info": {
            "hidden": false,
            "coords":"0, 0",
            "data": [
                {
                    "type": "text",
                    "order": 0,
                    "content": "Афиша к Русским сезонам с балериной Анной Павловой 1909 г., созданная Валентином Серовым"
                }
            ]
        },
        "button-1": {
            "hidden": false,
            "coords": "150, 180",
            "data": [
                {
                    "type": "carousel",
                    "order": 0,
                    "content": [
                        "Serov/AR_Serov_draft_2.jpg",
                        "Serov/AR_Serov_draft_1.jpg"
                    ]
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Другие рисунки Анны Павловой Валентина Серова"
                },
                {
                    "type": "text",
                    "order": 2,
                    "content": "Великая балерина Анна Павлова была главной участницей всех сезонов Дягилева в Париже. Именно по просьбе основателя «Русских сезонов» Валентин Серов создал рекламный плакат с балериной."
                },
                {
                    "type": "text",
                    "order": 3,
                    "content": "Удивительный факт: Анне Павловой пришлось позировать целых 11 сеансов для того, чтобы художник мог запечатлеть легендарную технику балерины!"
                },
                {
                    "type": "text",
                    "order": 4,
                    "content": "Портрет Павловой работы Серова вызвал больше откликов в печати, чем сама Павлова»\n                    Новиков Л. Я делил с ней славу (Анна Павлова. 1881-1931. М. 1956)"
                }
            ]
        },
        "button-2": {
            "hidden": false,
            "coords": "360, 450",
            "data": [
                {
                    "type": "img",
                    "order": 0,
                    "content": "Serov/AR_Serov_portrait_3.jpg"
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Валентин Серов Автопортрет. 1885 Бумага, карандаш"
                },
                {
                    "type": "text",
                    "order": 2,
                    "content": "Валентин Александрович Серов был выдающимся русским художником, чьи произведения стали символом реализма и импрессионизма в русском искусстве начала XX века. Он был учеником Александра Иванова и Ильи Репина, двух известных русских художников.\nЕго знаменитое произведение «Девочка с персиками» стало иконой русской живописи."
                },
                {
                    "type": "text",
                    "order": 3,
                    "content": "Валентин Серов был связан с балетом с самого детства: его родители Александр и Валентина Серовы были композиторами. В своей карьере он не раз работал над эскизами декораций, плакатами."
                },
                {
                    "type": "carousel",
                    "order": 4,
                    "content": [
                        "Serov/AR_Serov_Ballet_5.jpg",
                        "Serov/AR_Serov_Ida_4.jpg"
                    ]
                },
                {
                    "type": "text",
                    "order": 5,
                    "content": "Но история с плакатом балерины произошла совершенно случайно: в 1909 году, когда вся подготовка к балетным сезонам Дягилева уже была завершена, Серов прибывает в Париж. Генеральные репетиции друзей художника приводят его в восторг, потому он решается тоже внести свой вклад в развитие «Русских сезонов»."
                },
                {
                    "type": "text",
                    "order": 6,
                    "content": "«… будущие ценители, я убежден, отдадут все должное … серовскому портрету-афише\nочаровательной А. П. Павловой, повешенному в темный угол выставки и достойному более почетного места. Каким прелестным, каким благородным казался этот огромный синий лист с рисунком порхающей «Жизели» среди крикливых ярмарочных реклам парижских улиц. Как напоминает он мне теперь прошлогоднюю весну, наши «триумфы», как отвечал он благородному успеху русского искусства в столице мира»\n\n                    Бенуа А. Н. Выставка «Союза» // Речь. 1910. 19 марта. № 76."
                }
            ]
        },
        "button-3": {
            "hidden": false,
            "coords": "180, 70",
            "data": [
                {
                    "type": "img",
                    "order": 0,
                    "content": "Serov/AR_Serov_Diaghilev_6.jpg"
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Сергей Дягилев \n"
                },
                {
                    "type": "text",
                    "order": 2,
                    "content": "Русские сезоны Дягилева стали популярными благодаря его уникальному подходу к организации и продвижению искусства. Дягилев приглашал лучших русских художников, таких как Матисс, Руссо и Гончаров, чтобы они создавали декорации и костюмы для представлений. Он также приглашал лучших русских музыкантов, таких как Стравинский, Рахманинов и Прокофьев, чтобы они создавали музыку для спектаклей."
                },
                {
                    "type": "text",
                    "order": 3,
                    "content": "Но главным элементом «Русских сезонов» был балет, который Дягилев превратил в искусство высшего класса. На нем появлялись лучшие русских танцоры, такие как Анна Павлова, Ида Рубинштейн и Михаил Фокин, которые исполняли особенно сложные и экспрессивные танцевальные номера."
                },
                {
                    "type": "text",
                    "order": 4,
                    "content": "Все это привлекло внимание западной публики и сделало «Русские сезоны» одними из самых популярных событий в мире искусства начала XX века."
                }
            ]
        },
        "button-4": {
            "hidden": false,
            "coords": "1000, 1000",
            "data": []
        },
        "button-5": {
            "hidden": true,
            "coords": "1000, 1000",
            "data": []
        }
    },
    "ohrana": {
        "case-image-src": "resources/cases/Ohrana/ohrana1.jpg",
        "b_size": 50,
        "poster_name_header": "«Неделя охраны материнства и младенчества»",
        "button-info": {
            "hidden": false,
            "coords":"0, 0",
            "data": [
                {
                    "type": "text",
                    "order": 0,
                    "content": "«Неделя охраны материнства и младенчества», А. Соборова, 1923 год"
                }
            ]
        },
        "button-1": {
            "hidden": false,
            "coords": "1880, 600",
            "data": [
                {
                    "type": "carousel",
                    "order": 0,
                    "content": [
                        "Ohrana/groza.jpg",
                        "Ohrana/ulitsa.jpg"
                    ]
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Автором данного плаката является Соборова Александра Сергеевна. – книжный график и художница-плакатистка. Родилась в Москве, в 1906–1909 училась в Московском училище живописи, ваяния и зодчества вольнослушательницей. С 1919 Участник выставок. Исполняла плакаты, в основном, на тему материнства и младенчества, также плакаты по санитарному просвещению и медицине. В 1919—1920 гг. сотрудничала в журнале «Творчество». В 1920-е — участвовала в оформлении агитпоездов и агитпароходов. Одновременно с занятием живописью Соборова плодотворно трудилась над иллюстрированием детских книг. Для книгоиздательств Г. Ф. Мириманова и «Рабочей газеты» выполнила иллюстрации к разным произведениям."
                },
                {
                    "type": "text",
                    "order": 2,
                    "content": "Стиль Александры Сергеевны можно охарактеризовать как выразительный и эмоциональный. Плакаты Соборовой отличаются яркими цветами и четкими линиями. Она умело рисовала детей с их необычными выразительными лицами."
                }
            ]
        },
        "button-2": {
            "hidden": false,
            "coords": "1000, 400",
            "data": [
                {
                    "type": "carousel",
                    "order": 0,
                    "content": [
                        "Ohrana/ohrana2.jpg",
                        "Ohrana/materi.jpg",
                        "Ohrana/v_rossii.jpg"
                    ]
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Плакаты этой тематики делали акцент, чаще всего, на двух основных принципах: женщина, в первую очередь, труженица, а не домашняя хозяйка; общественное воспитание в детском саду гораздо лучше домашнего индивидуального ухода.\n\nСамые ранние образцы подобной агитации носили абстрактный характер, изображая некий фантазийный, идеальный мир, в котором дети резвятся на цветущих полянах и лугах.\n\nИсточник: Екатерина Климова. Дети в советском плакате (1917-1950) // Дети Страны Советов. СПб, 2017. С.11-12"
                }
            ]
        },
        "button-3": {
            "hidden": false,
            "coords": "200, 200",
            "data": [
                {
                    "type": "carousel",
                    "order": 0,
                    "content": [
                        "Ohrana/meeting.jpg", 
                        "Ohrana/poezd1.jpg", 
                        "Ohrana/poezd2.jpg"
                    ]
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Соборова была не единственным художником, рисовавшим на данную тематику. Так, она была отражена и в плакатах Алексея Комарова, известного художника анималиста. Плакат «Митинг детей», выполненный А. Комаровым в 1923 году, до сих пор является удивительным образцом сочетания наглядности и доступности медицинских указаний родителям и воспитателям, со своеобразным юмором. Стиль плаката точно соответствует «демократическому» характеру школьных и пионерских митингов тех лет против «старых порядков»."
                },
                {
                    "type": "text",
                    "order": 2,
                    "content": "Также вместе с Комаровым Александра Соборова занималась росписью агитпоезда. Идея использования поездов в агитационных целях возникла в Военном Отделе Издательства ВЦИК. Первоначально литературные посылки отправлялись с особыми курьерами в отдельных купе пассажирских поездов, а затем начали использовать целые вагоны, украшенные плакатами. Однако плакаты часто разрушались, поэтому возникла идея заменить их надписями и художественными изображениями. Это привело к созданию специальных агитпоездов, которые не только транспортировали литературу, но и выполняли другие функции, такие как инспектирование, информирование и проведение митингов и лекций."
                },
                {
                    "type": "text",
                    "order": 3,
                    "content": "Такой поезд, отправляясь в длительную поездку, имел в своем распоряжении инструкторов почти от всех наркоматов, которые отвечали на вопросы и интересы и принимали жалобы от местного населения. Некоторые поезда даже имели кинематографы с агитационными фильмами."
                },
                {
                    "type": "text",
                    "order": 4,
                    "content": "Источник: Вячеслав Полонский, «Русский революционный плакат», 1925."
                }
            ]
        },
        "button-4": {
            "hidden": false,
            "coords": "1000, 1000",
            "data": []
        },
        "button-5": {
            "hidden": true,
            "coords": "1000, 1000",
            "data": []
        }
    },
    "zing": {
        "case-image-src": "resources/cases/Zing/AR_Singer_main.jpg",
        "b_size": 50,
        "poster_name_header": "Рекламный плакат «Швейные машины Компании \"Зингер\"»",
        "button-info": {
            "hidden": false,
            "coords":"0, 0",
            "data": [
                {
                    "type": "text",
                    "order": 0,
                    "content": "Рекламный плакат «Швейные машины Компании «Зингер», 1900-е годы. Автор иллюстрации — Владимир Амосович Табурин."
                }
            ]
        },
        "button-1": {
            "hidden": false,
            "coords": "380, 950",
            "data": [
                {
                    "type": "carousel",
                    "order": 0,
                    "content": [
                        "Zing/AR_Singer_Vitrina_1.jpg",
                        "Zing/AR_Singer_Vitrina_2.jpg"
                    ]
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Рекламные открытые письма"
                },
                {
                    "type": "text",
                    "order": 2,
                    "content": "Символика рекламных плакатов Табурина стала украшать витрины всех магазинов «Зингер» в России"
                }
            ]
        },
        "button-2": {
            "hidden": false,
            "coords": "370, 250",
            "data": [
                {
                    "type": "img",
                    "order": 0,
                    "content": "Zing/AR_Singer_Logo_3.jpg"
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Логотип торговой марки Signer «Red S Girl», 1880."
                },
                {
                    "type": "text",
                    "order": 2,
                    "content": "В 1880 году компанией Singer был официально зарегистрирован логотип: красная буква S и девушка со швейной машинкой. Табурин предложил свое видение для русского покупателя, которое выглядело интереснее, но требовало более сложного исполнения."
                },
                {
                    "type": "text",
                    "order": 3,
                    "content": "Так появилась роскошная барышная-крестьянка в кокошнике с жемчугом на шее. Новое изображение было согласовано Отделом промышленности и торговли Министерства финансов России, и начало использоваться в качестве логотипа для открыток, вывесок, плакатов. Оформление логотипа от Табурина кратно увеличило популярность продукции компании Signer в России."
                }
            ]
        },
        "button-3": {
            "hidden": false,
            "coords": "220, 380",
            "data": [
                {
                    "type": "img",
                    "order": 0,
                    "content": "Zing/AR_Singer_Card_4.jpg"
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Серия открыток компании Singer «Русские пословицы в лицах», художник: В.А.Табурин, 1905 год."
                },
                {
                    "type": "text",
                    "order": 2,
                    "content": "Один из уникальных примеров «нативной» рекламы для Singer Табурин продемонстрировал в открытках. Художником была создана серия небольших открыток с русскими пословицами. В большинстве из них на лицевой стороне даже не демонстрировалась продукция компании. Лишь на обратной стороне был запечатлён элегантный логотип Singer.\n\nНо на некоторых, как на открытке выше, можно увидеть элегантное размещение швейной машинки — да еще и с названием бренда! Какой удачный пример аккуратной рекламы."
                }
            ]
        },
        "button-4": {
            "hidden": false,
            "coords": "260, 590",
            "data": [
                {
                    "type": "img",
                    "order": 0,
                    "content": "Zing/AR_Zavod_podolsk_6.jpg"
                },
                {
                    "type": "text",
                    "order": 0,
                    "content": "Первая швейная машинка американской компании Singer появилась еще в 1851 году. В России производство было запущено в 1902 году в Подольске. Место выбрали из-за низкой стоимости земли и удобного расположения железной дороги. Уже к концу 1914 года Россия вышла на второе место по обороту швейных машинок следом за страной-родоначальницей США."
                }
            ]
        },
        "button-5": {
            "hidden": true,
            "coords": "1000, 1000",
            "data": []
        }
    },
    "gag": {
        "case-image-src": "resources/cases/Gag/Gag.jpeg",
        "b_size": 35,
        "poster_name_header": "Эскиз плаката «1961 СССР. 12 апреля. Сказка стала былью»",
        "button-info": {
            "hidden": false,
            "coords":"0, 0",
            "data": [
                {
                    "type": "text",
                    "order": 0,
                    "content": "Эскиз плаката «1961 СССР. 12 апреля. Сказка стала былью» 13 апреля 1961 г. Автор - Б.Старис."
                }
            ]
        },
        "button-1": {
            "hidden": false,
            "coords": "600, 430",
            "data": [
                {
                    "type": "img",
                    "order": 0,
                    "content": "Gag/AR_KOSMOS_1_GagariniKorolev.jpeg"
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Юрий Гагарин и СССР Сергей Павлович Королев Генеральный конструктор ракетно-космической промышленности СССР."
                },
                {
                    "type": "carousel",
                    "order": 2,
                    "content": [
                        "Gag/AR_KOSMOS_2_LudysphotoGagarina.jpeg",
                        "Gag/AR_KOSMOS_3_LudyMoskvaKosmosUra.jpeg",
                        "Gag/AR_KOSMOS_4_vstrechaGagarinavMoskve.jpeg"
                    ]
                },
                {
                    "type": "text",
                    "order": 3,
                    "content": "14 апреля 1961 года. Встреча в Москве.\nПлакат вышел уже на следующий день после первого космического полета, минуя затяжные процедуры утверждения, в тот момент важнее  было поддержать триумфальный настрой. Цветовое решение плаката позволяет  задержаться на  главном, переходя  от фактов к образам : «СКАЗКА СТАЛА БЫЛЬЮ», «1961 СССР», «12 ». Плакат выполнен в стиле соцреализма.\nВ стране Советов ликовали все от мала до велика! Мы первые! Мы опередили! Люди выходили на улицы, делились своим восторгом, поздравляли друг друга с настоящей победой. В один миг космический прорыв – стал главной  темой  и в научных кругах, и в политике, и в искусстве, и в сфере рекламы."
                }
            ]
        },
        "button-2": {
            "hidden": false,
            "coords": "120, 430",
            "data": [
                {
                    "type": "img",
                    "order": 0,
                    "content": "Gag/AR_KOSMOS_5_autographGagarin.jpeg"
                },
                {
                    "type": "img",
                    "order": 0,
                    "content": "Gag/AR_KOSMOS_7_Tsiolkovsky’srockets.jpeg"
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Схемы ракет Константина Циолковского."
                }
            ]
        },
        "button-3": {
            "hidden": false,
            "coords": "700, 250",
            "data": [
                {
                    "type": "img",
                    "order": 0,
                    "content": "Gag/AR_KOSMOS_8_Gagarinzactolompodgotovka.jpeg"
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Ю.А. Гагарин во время подготовки к космическому полету. Фото: ТАСС"
                },
                {
                    "type": "img",
                    "order": 2,
                    "content": "Gag/AR_KOSMOS_9_Gagarinisport.jpeg"
                },
                {
                    "type": "text",
                    "order": 3,
                    "content": "Ю.А. Гагарин во время занятий по физической подготовке. Звездный городок. [1960–1961 гг.] Фото: РГАНТД. Арх. № 1-11125"
                },
                {
                    "type": "img",
                    "order": 4,
                    "content": "Gag/AR_KOSMOS_10_Gagarinvskafandre.jpeg"
                },
                {
                    "type": "text",
                    "order": 5,
                    "content": "Лётчик-космонавт СССР Ю.А. Гагарин в скафандре перед стартом на космическом корабле «Восток».Фото: РГАНТД. Арх. № 1-998цв"
                },
                {
                    "type": "text",
                    "order": 6,
                    "content": "«Внимание. Вижу горизонт Земли. Очень такой красивый ореол. Сначала радуга от самой поверхности Земли и вниз. Такая радуга переходит. Очень красиво! Все шло через правый иллюминатор. Вижу звезды через «взор», как проходят звезды. Очень красивое зрелище. Продолжается полет в тени Земли. В правый иллюминатор сейчас наблюдаю звезды. Она так проходит слева направо по иллюминатору. Ушла звездочка. Уходит, уходит»... (Расшифровка записей, сделанных Гагариным на бортовом магнитофоне во время полета.)"
                }
            ]
        },
        "button-4": {
            "hidden": false,
            "coords": "500, 170",
            "data": [
                {
                    "type": "carousel",
                    "order": 0,
                    "content": [
                        "Gag/AR_KOSMOS_11_Pravdasputnik.jpeg",
                        "Gag/AR_KOSMOS_12_Saturdayevening_Russiansatellite.jpeg",
                        "Gag/AR_KOSMOS_13_TheNewYorkTimes_Russiansatellite.jpeg",
                        "Gag/AR_KOSMOS_14_Komsomolskayapravda_Gagarinvkosmose.jpeg",
                        "Gag/AR_KOSMOS_15_Dailymirror_Maninspace.jpeg"
                    ]
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Глобальное противостояние двух политических режимов, воплощением которых были СССР и  США, принимало различные формы и во многом походило на конкурирование в корпоративной среде. В этой борьбе определялось будущее человечества: какая чаша весов перевесит, к кому примкнет большинство, по какому пути пойдет общество. Космическая гонка стала, в отличие от гонки вооружения, примером мирного соревнования, что преподносилось, как более благородное и справедливое дело. Именно на положительное восприятие и делал ставку СССР. Человечество испокон века мечтало о космических полетах, поэтому тема путешествий к далеким звездам"
                },
                {
                    "type": "text",
                    "order": 2,
                    "content": "привлекала и вдохновляла - с неподдельным интересом мир следил за развитием событий. Запуск первого в мире искусственного спутника прибавил Советскому Союзу  баллов, а полет Гагарина в космос подарил неоспоримое лидерство. Это была уже вторая  мирная победа над амбициозным Западом. Страна, которая еще недавно лежала в руинах, удостоилась звания космической державы раньше всех. Конечно, новость о полете советского космонавта попала на первые страницы самых популярных газет всего мира, сделав неоспоримым достижения СССР и мгновенно возвысив статус страны. Всплеск патриотизма и  мировое признание – вот результат космического прорыва, как части эффективного пропагандистского проекта. На тот момент не один, а все граждане СССР буквально и фигурально дотянулись до звезд."
                }
            ]
        },
        "button-5": {
            "hidden": true,
            "coords": "550, 300",
            "data": [
                {
                    "type": "carousel",
                    "order": 0,
                    "content": [
                        "Gag/AR_KOSMOS_16_Gagarinulybka.jpeg",
                        "Gag/AR_KOSMOS_17_GagariniLollobrigida.jpeg",
                        "Gag/AR_KOSMOS_18_GagarinnaKube.jpeg",
                        "Gag/AR_KOSMOS_20_Gagarinnekropol.jpeg"
                    ]
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Первый космонавт оказался скромным, обаятельным и в хорошем смысле незвездным. Улыбка Гагарина покорила мир, и даже недружественные и скептически настроенные оппоненты не смогли устоять перед его естественностью, приветливостью и искренностью.\n\nГагарин воспринимался не как человек, а, как народное достояние, поэтому гибель его оказала удручающее впечатление на население страны. Пионер космических полетов Юрий Гагарин погиб 27 марта 1968 года во время выполнения тренировочных упражнений на истребителе МИГ -15. \nВот, что пишет своей подруге легендарная актриса Фаина Раневская: «Почему же Гагарину не сказали о том, что он принадлежит миру, а не себе, и разрешили ему лететь? И тут равнодушие, и тут безразличие, непонимание значения личности его, первооткрывателя космоса. Горе и гнев терзали меня, а какой приятный он был в общении, скромный, даже застенчивый. Я обессмертилась тем, что его обнимала и целовала, а потом видела это в кино... Вчера мне пришлось играть сцены из “Сомова” — а я только и думала о гибели Гагарина, — была растеряна и несчастна, а вернувшись домой, одна пила водку, — такого со мной не было никогда»."
                },
                {
                    "type": "text",
                    "order": 2,
                    "content": "Гагарин воспринимался не как человек, а, как народное достояние, поэтому гибель его оказала удручающее впечатление на население страны. Пионер космических полетов Юрий Гагарин погиб 27 марта 1968 года во время выполнения тренировочных упражнений на истребителе МИГ -15. \nВот, что пишет своей подруге легендарная актриса Фаина Раневская: «Почему же Гагарину не сказали о том, что он принадлежит миру, а не себе, и разрешили ему лететь? И тут равнодушие, и тут безразличие, непонимание значения личности его, первооткрывателя космоса. Горе и гнев терзали меня, а какой приятный он был в общении, скромный, даже застенчивый. Я обессмертилась тем, что его обнимала и целовала, а потом видела это в кино... Вчера мне пришлось играть сцены из “Сомова” — а я только и думала о гибели Гагарина, — была растеряна и несчастна, а вернувшись домой, одна пила водку, — такого со мной не было никогда»."
                }
            ]
        }
    },
    "sniper": {
        "case-image-src": "resources/cases/Sniper/AR-Sniper-main.jpg",
        "b_size": 35,
        "poster_name_header": "«Красной Армии – слава!»",
        "button-info": {
            "hidden": false,
            "coords":"0, 0",
            "data": [
                {
                    "type": "text",
                    "order": 0,
                    "content": "Голованов Леонид Федорович. «Красной Армии – слава!», 1945 г."
                }
            ]
        },
        "button-1": {
            "hidden": false,
            "coords": "100, 100",
            "data": [
                {
                    "type": "img",
                    "order": 0,
                    "content": "Sniper/AR-Sniper.png"
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Л.Ф.Голованов «Дойдем до Берлина». 1944 г. Эскиз плаката. «Дойдём до Берлина!» Пишет, уже прекрасно зная о гибели своего Героя."
                }
            ]
        },
        "button-2": {
            "hidden": false,
            "coords": "380, 450",
            "data": [
                {
                    "type": "text",
                    "order": 0,
                    "content": "«Всё тот же снайпер Голосов с плаката теперь едет освобождать Маньчжурию от японских милитаристов. Чёрно-белый плакат, на нем улыбающийся снайпер держит на руках спасённого китайского мальчика»."
                },
                {
                    "type": "img",
                    "order": 0,
                    "content": "Sniper/sniper-china.png"
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "«Слава Красной Армии - освободительнице!». 1945 г."
                }
            ]
        },
        "button-3": {
            "hidden": false,
            "coords": "350, 200",
            "data": [
                {
                    "type": "img",
                    "order": 0,
                    "content": "Sniper/strelok.png"
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "«Снайпер Василий Голосов - это настоящая легенда. Молодой человек из простой семьи с пятью классами образования, в мирной жизни завхоз одной из московских школ, вдруг обнаруживает невероятные способности к меткой стрельбе. Он в совершенстве овладевает снайперским искусством и становится командиром снайперского взвода. Его снайперский счёт составил четыреста двадцать семь уничтоженных врагов. Посмертно Голосову было присвоено звание героя Советского Союза»."
                }
            ]
        },
        "button-4": {
            "hidden": false,
            "coords": "100, 800",
            "data": [
                {
                    "type": "text",
                    "order": 0,
                    "content": "Четвертый плакат, теперь уже о трудовых подвигах ветерана. Сильно повзрослевший Голосов в пиджаке с Золотой Звездой заявляет: «И в труде побеждаем!» А на стене всё те же два военных плаката друг в друге. Целая история страны в одной картине."
                },
                {
                    "type": "img",
                    "order": 1,
                    "content": "Sniper/sniper-1962.png"
                },
                {
                    "type": "text",
                    "order": 2,
                    "content": "«И в труде побеждаем». 1962 г."
                },
                {
                    "type": "text",
                    "order": 3,
                    "content": "Художник применил рекурсивный принцип «картины в картине», что позволило соединить прошлое и настоящее, и пройти через несколько знаковых периодов в истории нашей страны."
                }
            ]
        },
        "button-5": {
            "hidden": true,
            "coords": "650, 1000",
            "data": [
                {
                    "type": "text",
                    "order": 0,
                    "content": "Голованов Леонид Федорович (1904–1980) - советский график.\n\nЗаслуженный деятель искусств РСФСР (1954). Лауреат Сталинской премии второй степени (1946).\n\nЛ. Ф. Голованов родился в 1904 году в Самаре в крестьянской семье. После окончания приходской школы стал работать чертежником. В 15 лет уезжает работать в Самарканд и там его работа участвует в конкурсе эскизов большого панно на политические темы и занимает первое место. В 1923 уезжает в Москву, где его учителем становится Дмитрий Кардовский, друг Ильи Репина. В то время Голованов больше интересуется иллюстрацией и рисунком, и от Кардовского, который щедро делится мастерством со своими подопечными, он получает все необходимые навыки и знания.\n\nВ 1930-е годы Голованов занимается детской иллюстрацией и преподает в Художественном институте. В военное время он обращается к актуальному плакатному жанру, становится членом общества Красного Креста и Красного Полумесяца выдающегося художника-графика Виктора Корецкого. С 1942 года становится военным художником, работает на передовой. В условиях «на грани» работает особенно вдохновенно - из-под его карандаша выходят настоящие шедевры. Его произведения вселили в людей надежду, помогали бойцам на фронте преодолевать трудности, вдохновляли и вели вперед к победе."
                }
            ]
        }
    },
    "sten": {
        "case-image-src": "resources/cases/Stenberg/AR_Stenberg_01_main.png",
        "b_size": 50,
        "poster_name_header": "Киноафиша «Броненосец “Потёмкин”»",
        "button-info": {
            "hidden": false,
            "coords":"0, 0",
            "data": [
                {
                    "type": "text",
                    "order": 0,
                "content": "Владимир и Георгий Стенберги. Киноафиша «Броненосец “Потёмкин”», 1925 г."
                }
            ]
        },
        "button-1": {
            "hidden": false,
            "coords": "800, 450",
            "data": [
                {
                    "type": "text",
                    "order": 0,
                    "content": "Одной из самых известных работ братьев Стенбергов стала эта киноафиша «Броненосец “Потёмкин”» для фильма, который в 1958 г. был назван в числе лучших кинокартин всех времён и народов. В 2009 г. эта чёрно-белая немая драма вошла в список 15 киношедевров, оказавших наибольшее влияние на мировое кино, и до сих пор продолжает покорять сердца зрителей. Новаторским решением на афише стала графическая техника, которая позволяла запечатлеть людей и предметы в движении."
                }
            ]
        },
        "button-2": {
            "hidden": false,
            "coords": "100, 100",
            "data": [
                {
                    "type": "carousel",
                    "order": 0,
                    "content": [
                        "Stenberg/AR_Stenberg_02.jpg",
                        "Stenberg/AR_Stenberg_03.png",
                        "Stenberg/AR_Stenberg_04.png"
                    ]
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Фотография братьев Стенбергов"
                },
                {
                    "type": "text",
                    "order": 2,
                    "content": "Братья Владимир и Георгий Стенберги – художники-авангардисты, основоположники советского киноплаката и графического дизайна. Своими новаторскими идеями, техниками и экспериментами в искусстве они вдохновили художников по всему миру. Творческий тандем братьев позволял создавать яркие и эмоциональные произведения. Владимир – любитель коллажей, книжных обложек и афиш, а Григорий – анимационных фильмов. Особое внимание художники уделяли созданию конструктивистских плакатов. Игра с геометрическими формами, схематические изображения, контрастные цвета, крупный шрифт и лозунги-призывы привлекали внимание широких масс и воздействовали на народное сознание."
                }
            ]
        },
        "button-3": {
            "hidden": false,
            "coords": "1200, 870",
            "data": [
                {
                    "type": "carousel",
                    "order": 0,
                    "content": [
                        "Stenberg/AR_Stenberg_07.png",
                        "Stenberg/AR_Stenberg_05.png",
                        "Stenberg/AR_Stenberg_06.png"
                    ]
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "В 1924 г. братьев Стенбергов пригласили на работу в «Совкино», где за 10 лет они выпустили около трёхсот плакатов к фильмам. Красочность цветов и сюжетность на афишах с лёгкостью передавала настроение кинопроизведений."
                }
            ]
        },
        "button-4": {
            "hidden": false,
            "coords": "1200, 100",
            "data": [
                {
                    "type": "img",
                    "order": 0,
                    "content": "Stenberg/AR_Stenberg_08.png"
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Новое оформление ГУМа. 1928 г."
                },
                {
                    "type": "text",
                    "order": 2,
                    "content": "В 1928 г. братья Стенберги выиграли конкурс на лучшее оформление Красной площади к 7 ноября. По их задумке впервые был празднично украшен фасад ГУМа, где они разместили огромный портрет Ленина. Шествие парада сопровождали автомобили с эмблемами, гирляндами и прожекторами. На платформах машин были установлены щиты с фотомонтажными композициями и экраны со световыми диаграммами и теневыми подвижными изображениями заводов, кранов и локомотивов.\n"
                }
            ]
        },
        "button-5": {
            "hidden": true,
            "coords": "10000, 10000",
            "data": []
        }
    },
    "gvrk": {
        "case-image-src": "resources/cases/Gvrk/govorkov.png",
        "b_size": 150,
        "poster_name_header": "Все мировые рекорды должны быть нашими",
        "button-info": {
            "hidden": false,
            "coords":"0, 0",
            "data": [
                {
                    "type": "text",
                    "order": 0,
                    "content": "В. И. Говорков. Все мировые рекорды должны быть нашими. 2-я Всесоюзная физкультурная спартакиада профсоюзов СССР. 1935"
                }
            ]
        },
        "button-1": {
            "hidden": false,
            "coords": "1900, 2900",
            "data": [
                {
                    "type": "carousel",
                    "order": 0,
                    "content": [
                        "Gvrk/govorkov-photo.jpg",
                        "Gvrk/net.jpg",
                        "Gvrk/unchenik.jpg",
                        "Gvrk/sberkassa.jpg",
                        "Gvrk/korova.jpg"
                    ]
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Виктор Иванович Говорков (1906 — 1974) — советский живописец, художник-график, плакатист, иллюстратор. Учился в Москве во ВХУТЕИНе с 1926 по 1930 год у известных советских мастеров живописи и графики — Сергея Герасимова, Дмитрия Моора и Владимира Фаворского. Начинал как живописец, выполнил дипломную работу – эскиз панно для оформления Красной площади к 1 Мая (1930). В 1931 году после возвращения из армии Говорков начал работать в области политического плаката, в том числе сатирического."
                },
                {
                    "type": "text",
                    "order": 2,
                    "content": "Темы к которым обращается художник отличаются необычайным разнообразием: индустрия, сельское хозяйство, борьба с безграмотностью, спорт и детство – всё находит отражение в его плакатах.\n\nОсобенности стиля Говоркова — некоторая условность рисунка, тщательное моделирование объёма, тонкая цветовая гармония и высокая техника исполнения."
                }
            ]
        },
        "button-2": {
            "hidden": false,
            "coords": "1050, 1250",
            "data": [
                {
                    "type": "carousel",
                    "order": 0,
                    "content": [
                        "Gvrk/sovetskaya-zvezda.png",
                        "Gvrk/govorit-moskva.jpg",
                        "Gvrk/prazdnik.jpg"
                    ]
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Виктор Говорков был мастером агитационных плакатов, и как и все художники в 30-50-е годы писал в стиле соцреализма. Термин «соцреализм» утвердился в отношении советского искусства после того, как в 1934 году Горький использовал словосочетание «социалистический реализм» на Первом съезде советских писателей.\n\nГосударство являлось основным заказчиком искусства соцреализма. Оно рассматривало культуру как инструмент агитации и пропаганды. Канон соцреализма обязывал советских художников и писателей изображать то, что государство желает видеть, не только в тематике, но и в форме и способе изображения. Идея плаката должна быть понятна широким массам, использование сложных метафор, абстракций — недопустимо.\n\nНо главное требование к художникам заключалось в том, чтобы создавать идеализированные картины жизни процветающего и счастливого общества (о настоящем), строящих светлое будущее под руководством Коммунистической партии (о будущем)."
                }
            ]
        },
        "button-3": {
            "hidden": false,
            "coords": "300, 2300",
            "data": [
                {
                    "type": "carousel",
                    "order": 0,
                    "content": [
                        "Gvrk/gto.png",
                        "Gvrk/stalin.jpg",
                        "Gvrk/bogatyri.png"
                    ]
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "В 1919 году на Красной площади в Москве состоялся первый парад физкультурников.\n\nК организации парада привлекались профессиональные сценаристы, режиссеры, художники и композиторы. Мероприятия собирали огромное количество зрителей и были популярны не меньше, чем военные парады."
                },
                {
                    "type": "text",
                    "order": 2,
                    "content": "К организации парада привлекались профессиональные сценаристы, режиссеры, художники и композиторы. Мероприятия собирали огромное количество зрителей и были популярны не меньше, чем военные парады.\n\nС 1931 года парады стали проводиться ежегодно, сначала в Москве и Ленинграде, а затем и других городах СССР."
                },
                {
                    "type": "text",
                    "order": 3,
                    "content": "В 1935 году на параде физкультурников в Москве И. В. Сталин был назван «лучшим другом пионеров», а в 1936 году на параде физкультурников в Москве впервые появился лозунг «спасибо товарищу Сталину за наше счастливое детство!»"
                },
                {
                    "type": "text",
                    "order": 4,
                    "content": "Шествия физкультурников рассматривались их организаторами не только как шоу и средство пропаганды здорового образа жизни, но и не менее действенное средство патриотического воспитания и военной подготовки населения. В 1931 году в стране появился спортивный комплекс «Готов к труду и обороне СССР». Помимо чисто спортивных дисциплин (бега, прыжков, подтягивания на перекладине), нормативы ГТО включали в себя передвижение в противогазе, метание гранаты и другие военно-прикладные упражнения. Быть значкистом ГТО считалось престижным. Только с 1931 по 1941 годы более 6 млн человек сдали нормы этого комплекса."
                }
            ]
        },
        "button-4": {
            "hidden": false,
            "coords": "10000, 10000",
            "data": [
                {
                    "type": "img",
                    "order": 0,
                    "content": "Stenberg/AR_Stenberg_08.png"
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Новое оформление ГУМа. 1928 г."
                },
                {
                    "type": "text",
                    "order": 2,
                    "content": "В 1928 г. братья Стенберги выиграли конкурс на лучшее оформление Красной площади к 7 ноября. По их задумке впервые был празднично украшен фасад ГУМа, где они разместили огромный портрет Ленина. Шествие парада сопровождали автомобили с эмблемами, гирляндами и прожекторами. На платформах машин были установлены щиты с фотомонтажными композициями и экраны со световыми диаграммами и теневыми подвижными изображениями заводов, кранов и локомотивов.\n"
                }
            ]
        },
        "button-5": {
            "hidden": true,
            "coords": "10000, 10000",
            "data": []
        }
    },
    "brok": {
        "case-image-src": "resources/cases/Brok/pokupki-poster.jpg",
        "b_size": 35,
        "poster_name_header": "Страница из календаря москвички",
        "button-info": {
            "hidden": false,
            "coords":"0, 0",
            "data": [
                {
                    "type": "text",
                    "order": 0,
                    "content": "Страница из календаря москвички / тема и рисунки В. Россинского. М.: Издание Т-ва Брокар и К°; Типо.-Лит. Русского Т-ва, 1914"
                }
            ]
        },
        "button-1": {
            "hidden": false,
            "coords": "75, 480",
            "data": [
                {
                    "type": "carousel",
                    "order": 0,
                    "content": [
                        "Brok/inskra.jpg",
                        "Brok/rossinskiy-foto.jpg"
                    ]
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Владимир Илиодорович Россинский (1874-1919 гг.) — художник-портретист, график, книжный иллюстратор и театральный художник, один из интереснейших оформителей отечественной торгово-промышленной рекламы конца XIX — начала XX века."
                },
                {
                    "type": "text",
                    "order": 2,
                    "content": "Росинский был одним из самых востребованных художников по созданию оформления парфюмерной продукции Генриха Брокара, где вместе с А. Голубкиной создал ряд портретов членов семьи Брокар. В 1914 году им создано рекламное издание «Календарь Москвички», с представлением по месяцам всей поставляемой фирмой продукции."
                }
            ]
        },
        "button-2": {
            "hidden": false,
            "coords": "300, 300",
            "data": [
                {
                    "type": "img",
                    "order": 0,
                    "content": "brokary.jpg"
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Продвижением парфюмерной продукции фирмы изначально занималась супруга Генри Брокара – Шарлотта Брокар (урожденная Раве). Свое образование она получила в пансионате госпожи Кноль. Там девочек обучали не только музыке, рисованию, стихосложению или ведению домашнего хозяйства, но и преподавали основы делопроизводства и бухгалтерии. Возможно, что полученные там знания, природный ум и легкость мышления сыграли свою роль. По словам представителей семьи Брокар мы знаем, что именно Шарлота была инициатором и разработчиком бизнес-проектов семейного производства."
                }
            ]
        },
        "button-3": {
            "hidden": false,
            "coords": "350, 540",
            "data": [
                {
                    "type": "carousel",
                    "order": 0,
                    "content": [
                        "Brok/moskvichka.jpg",
                        "Brok/kalendar1.jpg",
                        "Brok/kalendar2.jpg",
                        "Brok/kalendar3.jpg",
                        "Brok/kalendar4.jpg",
                        "Brok/kalendar5.jpg",
                        "Brok/kalendar6.jpg",
                        "Brok/kalendar7.jpg"
                    ]
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Шарлотта Брокар придумала использовать для продвижения фирмы рекламно-сувенирную продукцию. Один из таких маркетинговых ходов — вкладывание в упаковку парфюмерного товара небольших календарей с рекламой."
                },
                {
                    "type": "text",
                    "order": 2,
                    "content": "«Календарь москвички» состоит из двенадцати листов. Каждому месяцу года посвящено два листа: один лист с текстом (перечисление праздников и именин, а на обороте — стишок, посвященный времени года, и реклама продукции фабрики Брокар) и один лист с литографированной иллюстрацией."
                },
                {
                    "type": "text",
                    "order": 3,
                    "content": "Владимир Россинский подготовил не только иллюстрации для календаря, но и сочинил рекламные тексты и незатейливые стишки."
                }
            ]
        },
        "button-4": {
            "hidden": false,
            "coords": "650, 500",
            "data": [
                {
                    "type": "text",
                    "order": 0,
                    "content": "Три стишка из календаря:"
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Январь\nЗабыт ушедший год,\nИ ряд тревог, и рой невзгод,\nИ снова искренен и прост\nЗвучит Москвички первый тост!\n\nФевраль\nВесёлый месяц, бойкий,\nЛетят всю масленицу тройки, ―\nПод звон весёлых бубенцов\nМосква царит среди блинов.\n\nМарт\nДождавшись ласкового Марта,\nПолна весеннего азарта,\nНад шумной вербною толпой\nМосквичка блещет красотой."
                },
                {
                    "type": "text",
                    "order": 2,
                    "content": "Февраль\nВесёлый месяц, бойкий,\nЛетят всю масленицу тройки, ―\nПод звон весёлых бубенцов\nМосква царит среди блинов."
                },
                {
                    "type": "text",
                    "order": 3,
                    "content": "Март\nДождавшись ласкового Марта,\nПолна весеннего азарта,\nНад шумной вербною толпой\nМосквичка блещет красотой."
                }
            ]
        },
        "button-5": {
            "hidden": true,
            "coords": "10000, 10000",
            "data": []
        }
    },
    "mat": {
        "case-image-src": "resources/cases/Mat/AR_Rodina_Zovet_0_main.jpeg",
        "b_size": 50,
        "poster_name_header": "Эскиз плаката «Родина-мать зовёт»",
        "button-info": {
            "hidden": false,
            "coords":"0, 0",
            "data": [
                {
                    "type": "text",
                    "order": 0,
                    "content": "Эскиз плаката «Родина-мать зовёт», июль 1941 г. Автор – Ираклий Тоидзе"
                }
            ]
        },
        "button-1": {
            "hidden": false,
            "coords": "600, 200",
            "data": [
                {
                    "type": "img",
                    "order": 0,
                    "content": "Mat/AR_RODINA_Zovet_1_TamaraToidze.jpeg"
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Тамара Теодоровна Тоидзе (05.05.1905 - 06.10.1993), супруга художника Ираклия Тоидзе"
                },
                {
                    "type": "img",
                    "order": 2,
                    "content": "Mat/AR_RODINA_Zovet_2_IrakliToidze.jpeg"
                },
                {
                    "type": "text",
                    "order": 3,
                    "content": "Ираклий Моисеевич Тоидзе (1902-1985), грузинский советский живописец и график"
                },
                {
                    "type": "img",
                    "order": 4,
                    "content": "Mat/AR_RODINA_Zovet_2_IrakliToidze.jpeg"
                },
                {
                    "type": "text",
                    "order": 5,
                    "content": "Супруги Тоидзе с сыном Александром и лётчик, трижды Герой Советского Союза Иван Никитович Кожедуб на фоне своего портрета"
                },
                {
                    "type": "text",
                    "order": 6,
                    "content": "«…Вбежав к отцу в мастерскую, мама с шумом распахнула дверь, крикнула в отчаянии: «Война!» Видимо, выражение лица у неёе было такое, что отец воскликнул: «Стой так и не двигайся!»…… Мама стояла у окна и позировала», –  вспоминает о рождении знаменитого плаката сын художника Александр. Прототипом собирательного образа матери стала жена Ираклия Тоидзе, Тамара. Вдохновлённый строками поэта Андрея Белого: «Позволь же, о, Родина-мать, в глухое, сырое раздолье, в раздолье твоё прорыдать», – художник смог через образ вселенской матери передать внутреннюю силу человеческого рода, глубокую скорбь, твёрдую решимость и предчувствие великой победы. Через пять дней первый миллион экземпляров плаката разлетелся по стране, призывая народ встать на защиту Родины. Оригинал плаката хранится в Третьяковской галерее."
                }
            ]
        },
        "button-2": {
            "hidden": false,
            "coords": "320, 900",
            "data": [
                {
                    "type": "img",
                    "order": 0,
                    "content": "Mat/AR_RODINA_Zovet_4_Prisyaga.jpeg"
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "Указ Президиума Верховного Совета СССР «О тексте Военной присяги Рабоче-Крестьянской Красной Армии», 03 января 1939 г."
                },
                {
                    "type": "img",
                    "order": 2,
                    "content": "Mat/AR_RODINA_Zovet_5_kleetplakat.jpeg"
                },
                {
                    "type": "text",
                    "order": 3,
                    "content": "Женщина наклеивает на доску объявлений плакат «Родина-мать зовёт!»"
                },
                {
                    "type": "img",
                    "order": 4,
                    "content": "Mat/AR_RODINA_Zovet_6_razmeromsdom.jpeg"
                },
                {
                    "type": "text",
                    "order": 5,
                    "content": "Плакат «Родина-мать зовёт!» на улице Горького в Москве"
                }
            ]
        },
        "button-3": {
            "hidden": false,
            "coords": "420, 280",
            "data": [
                {
                    "type": "img",
                    "order": 0,
                    "content": "Mat/AR_RODINA_Zovet_7_zaRodinu.jpeg"
                },
                {
                    "type": "text",
                    "order": 1,
                    "content": "«За Родину-мать», 1943 год. Автор – Ираклий Тоидзе"
                },
                {
                    "type": "img",
                    "order": 2,
                    "content": "Mat/AR_RODINA_Zovet_8_Gazeta_Stalinimitropolit.jpeg"
                },
                {
                    "type": "text",
                    "order": 3,
                    "content": "Материалы «Журнала Московской патриархии», выпуск от 12 сентября 1943 г."
                },
                {
                    "type": "text",
                    "order": 4,
                    "content": "Тамара Тоидзе в образе Родины-матери с ребёнком на руках появляется на плакате 1943 г. «За Родину-мать!». Композиция напоминает образ Божьей матери и, видимо, не спроста. Во время войны меняется отношение к религии. После ночного кремлёвского разговора 4 сентября 1943 года Сталин даёт указание выполнить пожелания митрополитов, связанные с возвращением храмов, снятием запретов на таинства и пр. Вскоре открывается Архиерейский собор, который призывает всех христиан мира «дружно, братски, крепко и мощно объединиться во имя Христа для окончательной победы над общим врагом»."
                }
            ]
        },
        "button-4": {
            "hidden": false,
            "coords": "250, 200",
            "data": [
                {
                    "type":"img",
                    "order": 0,
                    "content": "Mat/AR_RODINA_Zovet_Voimyamira.jpeg"
                },
                {
                    "type":"text",
                    "order": 1,
                    "content": "«Во имя мира», 27 октября 1959 год. Автор – Ираклий Тоидзе"
                },
                {
                    "type": "img",
                    "order": 2,
                    "content": "Mat/AR_RODINA_Zovet_10_Monument_Rodinazovet.jpeg"
                },
                {
                    "type": "text",
                    "order": 3,
                    "content": "Вучетич и др. Родина-мать зовет! Волгоград. 1967 г."
                },
                {
                    "type": "img",
                    "order": 4,
                    "content": "Mat/AR_RODINA_Zovet_11_Rossiaskulptura.jpeg"
                },
                {
                    "type": "text",
                    "order": 5,
                    "content": "Скульптура Николая Лаверецкого «Россия» отлита для Всероссийской выставки в Нижнем Новгороде, 1896 г."
                },
                {
                    "type": "text",
                    "order": 6,
                    "content": "Россия в женском обличие часто фигурировала в агитационном творчестве XX века. «Родина-мать», как идея священного живительного начала всегда находила отклик в народном сознании. Так знакомое лицо матери появляется в 1959 году на плакате «Во имя мира», посвящённому мирному освоению космоса. Инициативу подхватывает скульптор Евгений Вучетич, который проектирует 85-метровую «Родину-мать», установленную в Волгограде. А скульптура женщины с мечом Николая Лаверецкого «Россия» в 1900 г. удостоилась хрустального Гран-при и Большой золотой медали на всемирной выставке в Париже."
                }
            ]
        },
        "button-5": {
            "hidden": true,
            "coords": "1000, 1000",
            "data": []
        }
    }
}